Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/helsenorge/hjemmekontor-og-arbeidsplasser.pdf.tmx
Source language: nob
Languages: sme

source: Bakgrunn
sme: Duogáš

source: Denne veilederen gir råd om når hjemmekontor bør vurderes og brukes for å redusere smitte av covid-19.
sme: Dán bagadallis lea rávvagat dasa goas berre árvvoštallat geavahit ruovttukantuvrra ráddjen dihte covid-19 njoammuma.

source: Veilederen gir også råd om hvordan arbeidsplasser bør tilrettelegges for å redusere smitterisiko.
sme: Bagadallis leat maid rávvagat mo bargosajit berrejit láhččit unnidan dihte njoammuriskka.

source: Veilederen er utarbeidet av Folkehelseinstituttet og utgitt av Helsedirektoratet, etter oppdrag fra Helse- og omsorgsdepartementet.
sme: Lea Álbmotdearvvašvuođainstituhtta mii lea ráhkadan bagadalli ja lea Dearvvašvuođadirektoráhtta mii dan almmuha, lea Dearvvašvuođa- ja fuolahusdepartemeanta mii lea addán bargogohččuma.

source: Veilederen er rettet mot virksomheter i offentlig og privat sektor.
sme: Bagadalli lea čállojuvvon doaimmahagaide almmolaš ja priváhta surggiin.

source: Veilederen kommer i tillegg til gjeldende regelverk som er aktuelt for virksomhetene, herunder arbeidsmiljøloven, og øvrige retningslinjer og regler som gjelder for spesielle virksomheter i forbindelse med covid-19.
sme: Bagadalli boahtá lassin daid gustovaš njuolggadusaide mat leat guoskevaččat fitnodahkii, nu mo bargobirasláhka, ja eará válddahusat ja njuolggadusat mat gusket erenoamáš doaimmaide covid-19 oktavuođas.

source: Veilederen tar utgangspunkt i smittesituasjonen i Norge per 15.05.2020.
sme: Bagadalli vuolggasadjin lea njoammudilálašvuohta Norggas nu mo lei 15.05.2020.

source: Rådene i veilederen kan bli endret ved endringer i smittesituasjon eller dersom ny kunnskap tilkommer.
sme: Rávvagat bagadallis sáhttet rievdaduvvot go njoammudilálašvuohta rievdá dahje jus oažžut ođđa dieđuid.

source: Det er utarbeidet en egen veileder for virksomheter med en-til-en kontakt.
sme: Lea ráhkaduvvon bagadalli doaimmahagaide main lea oktavuohta guovtti olbmo gaskkas.

source: Om viruset, sykdommen og utbruddet
sme: Virusa, dávdda ja leavvama birra

source: Det vises til for oppdatert og utfyllende informasjon om dette.
sme: Čujuhuvvo siidui https://www.fhi.no/nettpub/coronavirus, doppe leat ođasmahtton ja dievasmahtti dieđut dán birra.

source: Hjemmekontor som virkemiddel for å redusere smitte av covid-19
sme: Ruovttukantuvra doaibmabidjun eastadit covid-19 njoammuma

source: Hjemmekontor er et viktig tiltak for å redusere kontakt mellom personer både på arbeidsplassen og på reisen til og fra ved bruk av offentlig transport.
sme: Ruovttukantuvra lea dehálaš doaibmabidju geahpedit oktavuođa olbmuid gaskkas sihke bargosajis ja mátkis bargui ja barggus go geavaha almmolaš fievrru.

source: Bruk av hjemmekontor er aktuelt som smitteforebyggende tiltak dersom:
sme: Ruovttukantuvrra geavaheapmi lea guovdilis doaibmabidju eastadit njoammuma jus:

source: Smittespredningen i lokalsamfunnet eller på arbeidsplassen er høy.
sme: - Leat alla njoammulogut báikegottis dahje bargosajis.

source: Anbefalt avstand mellom personer på offentlige kommunikasjonsmidler brukt til reiser til og fra arbeidsplassen ikke kan opprettholdes.
sme: - Go ii sáhte bisuhit ávžžuhuvvon gaskka olbmuid gaskkas almmolaš fievrruin matgeavahuvvojit mátkkoštit ovdan ruoktut bargui.

source: Anbefalt avstand mellom personer på arbeidsplassen ikke kan opprettholdes.
sme: - Go barggus ii sáhte bisuhit ávžžuhuvvon gaskka olbmuid gaskkas.

source: Andre smitteverntiltak gjør det nødvendig (for eksempel ved bruk av hjemmeskole).
sme: - Eará doaibmabijut eastadit njoammuma dagahit dan dárbbašlažžan (ovdamearkka dihte ruovttuskuvlla dihte).

source: Det er nødvendig for å sikre kontinuitet for virksomheten i en situasjon med risiko for høyt fravær.
sme: - Lea dárbbašlaš sihkkarastit jotkkolašvuođa doaimmahagas dákkár dilis go lea alla riska jávkamii.

source: Bruk av hjemmekontor for å redusere smitte av covid-19 bør vurderes i henhold til sjekkliste Vurderingspunkter for bruk av hjemmekontor.
sme: Dearvvašvuođaeiseválddit ja doaimmahagat fertejit árvvoštallat ruovttukantuvrra geavaheami eastadan dihte covid-19 njoammuma. Geahča mildosa: Árvvoštallančuoggát ruovttukantuvrra geavaheapmái.

source: Folkehelseinstituttet følger smittespredningen av covid-19 i Norge og gir råd om smitteverntiltak (fhi.no).
sme: Norggas lea Álbmotdearvvašvuođainstituhtta mii čuovvu covid-19 leavvama ja rávve.

source: Helsedirektoratet og lokale helsemyndigheter kan gi anbefalinger om bruk av hjemmekontor som smitteverntiltak.
sme: Dearvvašvuođadirektoráhta ja báikkálaš dearvvašvuođaeiseválddit sáhttet ávžžuhit geavahit ruovttukantuvrra njoammueastadandoaibmabidjun.

source: Bruk av hjemmekontor for å opprettholde avstand mellom personer på offentlige smitteverntiltak kommunikasjonsmidler er særlig aktuelt for arbeidsplasser der mange ansatte bruker slik transport for reiser til og fra arbeidsplassen.
sme: Ruovttukantuvrra geavaheapmi bisuhan dihte gaskka olbmuid gaskas almmolaš fievrruin lea erenoamáš guovdil bargosajiin gos ollu bargit geavahit dákkár fievrruid mátkkiide gaskal ruovttu ja bargosaji.

source: Dette gjelder spesielt i og rundt større byer, eksempelvis Oslo-regionen, der presset på offentlig transport er stort og bruk av hjemmekontor anbefales for arbeidsplasser der det er mulig.
sme: Dát guoská erenoamážit stuorát gávpogiidda, ovdamearkka dihte Oslo-regiovdnii, gos almmolaš fievrruin lea garra deaddu ja ávžžohuvvo ahte bargosajit geavahit ruovttukantuvrraid go lea vejolaš.

source: Helsemyndighetenes råd om bruk av hjemmekontor vil kunne variere avhengig av smittesituasjonen, både lokalt, regionalt og nasjonalt.
sme: Dearvvašvuođaeisseválddiid rávvagat geavahit ruovttukantuvrra sáhttet rievdadallat njoammudilálašvuođa ektui, sihke báikkálaččat, regionálalaččat ja našuvnnalaččat.

source: Både arbeidsgivere og arbeidstakere må derfor være forberedt på at dette er råd som vil endre seg, og arbeidsplassen bør ha gode rutiner for å kunne håndtere en økende andel av arbeidsstokken som må benytte seg av hjemmekontor i kortere eller lenger perioder.
sme: ja bargit fertejit danne leat ráhkkanan dasa ahte dá leat rávvagat mat rivdet, ja bargosajis berrejit leat buorit rutiinnat gieđahallat ahte stuorát oassi bargiin fertejit geavahit ruovttukantuvrra oanehat dahje guhkit áigodagaid.

source: Virksomhetene bør vurdere om hjemmekontor skal brukes i tillegg til andre smitteforebyggende tiltak på arbeidsplassen.
sme: Doaimmahagat fertejit árvvoštallat galgá go ruovttukantuvra leat eará njoammueastadan doaimmaid lassin bargosajis.

source: Se kapittelet Vurderingspunkter for bruk av hjemmekontor. Hjemmekontor er også aktuelt for personer med økt risiko for alvorlig forløp av covid-19, der annen tilrettelegging av arbeidet ikke er mulig eller aktuelt.
sme: Geahča mildosiid: Árvvoštallančuoggát ruovttukantuvrra geavaheapmái Ruovttukantuvra lea maiddá guovdil olbmuide geain lea stuorát riska duođalaččat buohccát covid- geažil, go ii leat vejolaš dahje guovdil heivehit barggu eará láhkai.

source: Slik vurdering bør gjøres individuelt, med utgangspunkt i Folkehelseinstituttets råd til personer i risikogrupper (fhi.no).
sme: Berre dahkat dákkár árvvoštallamiid individuálalaččat, ja geavahit Álbmotdearvvašvuođainstituhta rávvagiid olbmuide riskajoavkkuin vuolggasadjin.

source: Hjemmekontor bør bare benyttes der virksomheten kan opprettholde et kvalitetsmessig godt tilbud ved hjelp av digitale løsninger.
sme: Ruovttukantuvra berre dušše dalle geavahuvvot go doaimmahat nagoda bisuhit kvaliteahtalaš buori fágalaš fálaldaga digitála čovdosiiguin.

source: I mange tjenester, som for eksempel de som omfatter psykisk helse, sårbare brukere, fremmedspråklige, barn og unge, er relasjonsbygging og trygging en viktig del av arbeidet og kan oftest ikke erstattes av digitale tjenester.
sme: Máŋgga bálvalusas, nu mo ovdamearkka dihte dain main lea sáhka psykalaš dearvvašvuođas, hearkkes geavaheddjiin, vierisgielat mánáin ja nuorain, lea gaskavuođaid huksen ja nannen dehálaš oassi barggus, ja dávjjimusat dalle eai leat digitála bálvalusat

source: Det er særlig viktig å vurdere om kvaliteten er likeverdig ved digitale løsninger, og om tjenesten er like tilgjengelig for alle og oppleves like god.
sme: Lea erenoamáš dehálaš árvvoštallat leago digitála čovdosiin seamma buorre kvaliteahta, ja leago bálvalus seamma olámuttos ja addá go seamma buori vásáhusa digitála čovdosiiguin.

source: Arbeidstilsynet har egne verktøy for å gjennomføre risikovurdering på arbeidsplassen.
sme: Bargobearráigeahččus leat sierra reaiddut čađahit riskaárvvoštallamiid bargosajiin.

source: Arbeidstilsynet har også utarbeidet råd for og om tilbakeføring til arbeid for kontorarbeidsplasser og om arbeidsgivers ansvar ved pålagt hjemmekontor.
sme: Bargobearráigeahčču lea maiddá ráhkadan rávvagiid mo boahtit ruovttuluotta bargui kantuvrrabargosajiide ja bargoaddi ovddasvástádusa birra go lea bákkolaš ruovttukantuvra.

source: Se også kapittelet Vurderingspunkter for bruk av hjemmekontor.
sme: Geahča maiddá mildosa Árvvoštallančuoggát ruovttukantuvrra geavaheapmái.

source: Smitteforebyggende tiltak på arbeidsplasser
sme: Njoammueastadandoaibmabijut bargosajiin

source: Det gjøres mange tiltak i alle deler av samfunnet som til sammen begrenser smittespredningen.
sme: Dahkkojit ollu doaibmabijut juohke sajis servodagas mat oktiibuot ráddjejit njoammuma leavvamis.

source: Det er viktig å bruke tiltak som er tilpasset ulike situasjoner.
sme: Lea dehálaš geavahit doaibmabijuid mat leat heivehuvvon iešguđetge diliide.

source: Formålet med rådene er å redusere risiko for smitte med covid-19.
sme: Rávvagiid ulbmil lea unnidit riskka ahte njoammuduvvo covid-19:in.

source: De tre grunnpilarene for å bremse smittespredning er:
sme: Leat golbma váldocakki goazahit njoammuma leavvamis, ja dat leat:

source: Syke personer skal holde seg hjemme. God hånd- og hostehygiene, og forsterket renhold. Kontaktreduserende tiltak.
sme: 1. Olbmot geat leat buozas galget bissut ruovttus. 2. Buorre giehta- ja gossanbuhtisvuohta, ja nannet buhtisteami 3. Doaibmabijut mat unnidit oktavuođa olbmuid gaskkas.

source: Det aller viktigste smitteverntiltaket er at syke personer holder seg hjemme.
sme: Deháleamos doaibmabidju eastadit njoammuma lea ahte olbmot geat leat buozas bissut ruovttus.

source: Dette gjelder uansett type sykdom, og selv med lette symptomer.
sme: Dat guoská vaikke makkár buozalmasvuođas lea sáhka, ja maiddá dalle go eai leat garra dávdamearkkat.

source: Hostehygiene og å holde avstand er avgjørende for å begrense dråpesmitte, mens håndhygiene, og spesielt det å unngå å ta seg i ansiktet med urene hender, er viktig for å hindre indirekte kontaktsmitte.
sme: Gossanbuhtisvuohta ja doalahit gaskka lea mearrideaddji eastadan dihte goaikkanas-njoammuma, ja giehtabuhtisvuohta gis, ja erenoamážit garvit lihkaheamis ámadaju duolva gieđaiguin, lea dehálaš eastadan dihte eahpenjuolga oktavuohtanjoammuma.

source: Forsterket renhold bør vurderes, spesielt for kontaktpunkter som berøres hyppig.
sme: Berre árvvoštallat nannet buhtisteami, erenoamážit dakko gokko olbmot guoskkahit dávjá.

source: Økt fysisk avstand mellom mennesker reduserer muligheten for smitte, også før symptomer på sykdom oppstår
sme: Go fysalaččat bisuha guhkit gaskkaid olbmuid gaskkas, de unnida vejolašvuođa njoammut, maiddá ovdal dávdda

source: Til tross for godt gjennomførte tiltak, kan likevel tilfeller av covid-19 og andre infeksjoner oppstå.
sme: Vaikke vel čađahage doaibmabijuid bures, sáhttet lihkká covid-19 ja eará infekšuvnnat bohciidit.

source: Dersom smitteverntiltak som foreslått her er gjennomført, vil smittespredningen likevel bli begrenset.
sme: Jus čuovvu dáid njoammueastadandoaibmabijuid mat dás evttohuvvojit, goitge ráddje njoammuma leavvamis.

source: Tiltakene i teksten nedenfor er en beskrivelse av smitteverntiltak som kan bidra til å redusere smitterisiko til et minimum.
sme: Doaibmabijut dás vuolábealde teavsttas leat čilgehus njoammueastadandoaibmabijuin mat sáhttet váikkuhit ahte unnida njoammunriskka minimála dássái.

source: Syke personer skal holde seg hjemme
sme: Olbmot geat leat buozas galget bissut ruovttus

source: Det er viktig at personer med selv milde luftveissymptomer ikke møter fysisk på jobb eller i andre sammenhenger der de møter andre.
sme: Lea dehálaš ahte olbmot, vel geahppa vuoiŋŋahatvuolšedávdamearkkaiguin, eai boađe fysalaččat bargui dahje eará dilálašvuođaide gos deaivvadit earáiguin.

source: Symptomer på covid-19 kan være milde og vanskelige å skille fra andre luftveisinfeksjoner.
sme: Covid-19:s sáhttet leat hui geahppa dávdamearkkat ja sáhttá leat váttis daid earuhit eará

source: De hyppigst beskrevne symptomer på covid-19 er i starten halsvondt, forkjølelse og lett hoste, i tillegg til sykdomsfølelse, hodepine og muskelsmerter.
sme: Covid-19 dávdamearkkat mat dávjjimusat namuhuvvojit leat ahte álggus lea čottabávččas, nuorvvu ja veahá gosahat, dasa lassin lea buozalmasvuođadovdu, oaivebávččas ja deahkkebákčasat.

source: Magesmerter og diaré kan også forekomme.
sme: Sáhttá maid šaddat čoavjebávččas ja luhčadávda.

source: Om lag 8 av 10 voksne personer har kun milde symptomer.
sme: Sullii gávccis logi rávisolbmos leat dušše geahppa dávdamearkkat.

source: Hos barn er antagelig denne andelen enda høyere.
sme: Lea jáhkkimis ahte lea stuorát oassi mánáin geain leat dušše geahppa

source: Hos noen personer med covid-19 kan symptomene utvikle seg videre i løpet av noen dager til en uke til hoste, feber og kortpustethet, og noen får et alvorlig forløp med behov for behandling i sykehus.
sme: Muhttin olbmuin geain lea covid-19 sáhttet dávdamearkkat ovdánit moatti beaivvis vahkkui gosahahkan, feberin ja dasa ahte šaddá váttis vuoigŋat, ja soapmásiidda vearrána dávda nu ahte šaddá dárbu dikšojuvvot buohcceviessus.

source: Alvorlig covid-19-sykdom er svært sjelden hos barn.
sme: Lea hui hárve ahte mánát buohccájit duođalaš covid-19 dávddain.

source: Ved sannsynlig eller bekreftet covid-19 gjelder egne anbefalinger om isolasjon for den syke og karantene for nærkontakter.
sme: Go navdojuvvo dahje duođaštuvvo covid-19 de gusket sierra ávžžuhusat isolašuvnna dáfus sutnje guhte lea buozas ja errema dáfus sidjiide geat leat leamaš su lahka.

source: Kommunehelsetjenesten har ansvar for oppfølging rundtkarantene for nærkontakter (fhi.no) covid-19-tilfeller og for å beslutte nødvendige tiltak.
sme: Lea gielddadearvvašvuođabálvalusas mas lea ovddasvástádus čuovvolit covid-19-dáhpáhusaid ja váldit mearrádusaid dárbbašlaš doaibmabijuid ektui.

source: Kommunehelsetjenesten definerer hvem som er nærkontakter til den syke og som derfor skal i karantene (smitteoppsporing), og om det er behov for informasjon til andre.
sme: Gielddadearvvašvuođabálvalus definere geain leamaš lahka oktavuohta sutnje guhte lea buozas ja geat galget erremii (njoammuma guorahallan), ja leago dárbu juohkit dieđuid earáide.

source: Hvis det skulle bli behov for ytterligere tiltak er det kommunehelsetjenestens oppgave å vurdere og eventuelt gi pålegg om dette.
sme: dárbu juohkit dieđuid earáide. Jus galggašii šaddat dárbu eanet doaibmabijuide lea gielddadearvvašvuođabálvalusa ovddasvástádus árvvoštallat ja vejolaččat daid gohččut.

source: Personer som kan være fysisk til stede
sme: Olbmot geat sáhttet leat báikkis

source: Personer som ikke har symptomer på sykdom.
sme: - Olbmot geain eai leat dávdda dávdamearkkat.

source: Ansatte, brukere og andre som har gjennomgått luftveisinfeksjon, så lenge de er symptomfrie.
sme: Bargit, geavaheaddjit ja earát geain leamaš vuoiŋŋahatvuolši, nu guhká go leat leamaš dávdamearkkaid haga unnimusat jándora.

source: Ved gjennomgått covid-19 gjelder egne råd for når isolasjon kan oppheves, angitt av helsetjenesten og.www.fhi.no.
sme: Go lea vásihan covid-19 gusket sierra rávvagat dasa goas sáhttá heaittihit isolašuvnna, daid mearridit dearvvasvuođabálvalus ja www.fhi.no.

source: Personer som ikke kan være fysisk til stede
sme: Olbmot geat eai sáhttet leat báikkis

source: Personer som har symptomer på luftveisinfeksjon, selv ved milde symptomer.
sme: - Olbmot geain leat vuoiŋŋahatvuolšši dávdamearkkat, vaikke vel leat dušše geahppa dávdamearkkat.

source: Personer som er i karantene og isolasjon.
sme: - Olbmot geat leat erremis ja isolašuvnnas.

source: Det er viktig at tjenesten kommuniserer dette til ansatte, brukere og andre.
sme: Lea dehálaš ahte bálvalus kommunisere dan bargiide, geavaheddjiide ja earáide.

source: Det er gitt med grunnlag i unntaksbestemmelsen i egne råd for unntak fra karantene (fhi.no)
sme: - Leat boahtán sierra rávvagat spiehkastagaide erremis main vuođđun lea spiehkastatmearrádus covid-19-láhkaásahusas.

source: Ved oppstått sykdom mens personer er tilstede på arbeidsplassen
sme: Go muhttin buohccá go olbmot leat bargobáikkis

source: Ansatte som blir syke mens de er tilstede må dra hjem så snart det er mulig.
sme: Bargit geat buohccájit dan botta go leat barggus fertejit mannat ruoktut nu johtilit go vejolaš.

source: Syke personer som må hentes av andre, må vente på et eget rom eller ute der det ikke er andre.
sme: leat buozas ja geaid earát fertejit viežžat, fertejit vuordit sierra lanjas dahje olgun gos eai leat earát.

source: Syke personer bør ikke ta offentlig transport.
sme: Olbmot geat leat buozas eai berre váldit almmolaš fievrruid.

source: Syke personer bør dekke til munn og nese hvis de ikke kan holde to meters avstand til andre for å redusere smittespredning.
sme: Olbmot geat leat buozas berrejit gokčat njálmmi ja njuni jus eai sáhte doalahit guokte mehtera gaskka earáide, eastadan dihte njoammuma

source: I etterkant rengjøres rom, toalett og andre områder der den syke har oppholdt seg.
sme: Maŋŋá galgá latnja, hivsset ja eará báikkit gos son guhte lea buozas lea leamaš.

source: Vanlige rengjøringsmidler kan benyttes.
sme: Sáhttá geavahit dábálaš buhtistanávdnasiid.

source: Hvis en i husstanden til en ansatt er syk
sme: Jus muhttin bargi ruovttus lea buozas

source: Hvis en i husstanden har symptomer på luftveisinfeksjon, men ikke bekreftet covid-19, kan den ansatte møte i tjenesten som normalt.
sme: Jus geas nu bargi ruovttus leat vuoiŋŋahatvuolšši dávdamearkkat, muhto ii leat duođaštuvvon covid 19, sáhttá bargi boahtit bargui nu mo dábálaččat.

source: Den ansatte skal imidlertid dra hjem dersom vedkommende får symptomer på covid-19.
sme: Bargi galgá dattege mannat ruoktut jus son dovdagoahtá covid-19 dávdamearkkaid.

source: Hvis en i husstanden til en ansatt har bekreftet covid-19
sme: Jus geas nu bargi ruovttus lea duođaštuvvon covid-19

source: Hvis en i husstanden har fått bekreftet covid-19, skal nærkontakter holdes i karantene etter råd fra helsemyndighetene.
sme: Jus lea duođaštuvvon ahte geas nu bargi ruovttus lea covid-19, galget lagasoktavuođat dollojuvvot erremis dearvvasvuođaeiseválddiid rávvagiid mielde.

source: God hånd- og hostehygiene, og forsterket renhold.
sme: Buorre giehta- ja gossanbuhtisvuohta, ja nannet buhtisteami.

source: Gode hostevaner og god håndhygiene reduserer smitte ved alle luftveisinfeksjoner, også smitte med nytt koronavirus.
sme: Buorit gossandábit ja buorre giehtabuhtisvuohta eastada njoammuma buot vuoiŋŋahatvulššiid vuostá, maiddá ođđa koronavirusa vuostá.

source: Det er viktig at arbeidsplassens ledelse sikrer at ansatte er kjent med tiltakene under og har fått tilstrekkelig opplæring.
sme: Lea dehálaš ahte bargosaji jođiheaddjit sihkkarastet ahte bargit dovdet doaibmabijuid mat leat dás vuolábealde ja ahte sidjiide lea addon doarvái oahpahus.

source: Informasjonsplakater bør henges opp på relevante steder som ved inngang, fellesrom, kjøkken og toaletter for å bevisstgjøre ansatte om smittevernråd.
sme: Berre heŋget diehtojuohkinplakáhtaid guovdilis báikkiide, nu mo olgouvssa lusa, oktasašlanjaide, gievkkanii ja hivssegii dahkan dihte bargiid dihtomielalažžan njoammueastadeamirávvagiid.

source: Det anbefales håndvask med såpe og vann etter hosting/nysing, etter toalettbesøk, før tilberedning av mat, før og etter måltider, etter kontakt med dyr, og ellers ved synlig skitne hender.
sme: Ávžžuhuvvo bassat gieđaid sovppáin ja čáziin maŋŋá go lea gossan, fitnan hivssegis, ovdal kohkke borramuša, ovdal ja maŋŋá boradeami, maŋŋá go lea leamaš oktavuohta elliiguin, ja muđui go oaidná ahte gieđat leat duolvan.

source: Alkoholbaserte desinfeksjonsmidler/håndsprit virker mot koronavirus og er et alternativ hvis ikke håndvaskmuligheter er tilgjengelig.
sme: Desifiserenávdnasat/giehtaspriita mas lea alkohola doibmet koronavirusa vuostá, ja lea molssaeaktu go ii leat vejolaš bassat gieđaid.

source: Merk at alkoholbasert desinfeksjon ikke er effektivt ved synlig skitne eller våte hender – da bør håndvask utføres først.
sme: https://lovdata.no/dokument/SF/forskrift/2020-03-27-470 mas lea alkohola ii leat beaktil go gieđat leat duolvasat dahje njuoskan – dalle berre vuos bassat gieđaid.

source: Håndvask eller hånd-desinfeksjon bør være tilgjengelig ved i fellesområder som inngangspartier, i kantiner og på matserveringssteder.
sme: Giehtabassan dahje giehtadesinfekšuvdna berre leat olámuttos oktasašlanjain nu mo olgouvssaid luhtte, boradanlanjain ja gos borramuš guossohuvvo.

source: Unngå å røre ved ansiktet eller øynene.
sme: Garvve lihkaheames ámadaju dahje čalmmiid.

source: Det anbefales å ha tørkepapir/papirlommetørkle og mulighet for håndvask/ hånd-desinfeksjon lett tilgjengelig til bruk for ansatte som hoster eller nyser.
sme: Ávžžuhuvvo ahte sihkkunbábir/bábernjunneliidni ja vejolašvuohta bassat gieđaid/desinfiseret gieđaid lea álkit olámuttos bargiide, vai sáhttet geavahit daid go gosset dahje gastet.

source: Har man ikke det tilgjengelig, anbefales det å bruke albuekroken.
sme: Jus eai leat olámuttos, ávžžuhuvvo gastit/gossat giehtagávvii.

source: Toaletter og vaskeservanter, håndtak og andre gjenstander som hyppig berøres, bør rengjøres ofte.
sme: Hivssegat ja basadangárit, geavjjat ja eará dávvirat mat dávjá guoskkahuvvojit, berrejit bassot dávjá.

source: Etanolbasert desinfeksjon kan brukes på ellers rene flater (slik som håndtak, tastaturer, telefoner og lignende), ellers anbefales god rengjøring med vanlige rengjøringsmidler eller husholdningsklorin.
sme: Sáhttá geavahit desinfekšuvnna mas lea etanol go bassá olggožiid mat muđui leat buhttásat (nu mo geavjjaid, boallobevddiid, telefovnnaid ja sullasaččaid), muđui ávžžuhuvvo bures buhtistit dábálaš bassanávdnasiiguin dahje kloriinnain viessobuhtisteapmái.

source: Se også Folkehelseinstituttets råd om rengjøring og desinfeksjon (fhi.no)
sme: Geahča maiddá Álbmotdearvvašvuođainstituhta rávvagiid buhtisteami ja desinfekšuvnna birra

source: Det bør vurderes å bruke faste arbeidsplasser så langt det lar seg gjøre, og i tillegg ha godt renhold av arbeidsplassene.
sme: Berre árvvoštallat geavahit fásta bargansajiid nu guhkás go lea vejolaš, ja dasa lassin buhtistit bargansajiid bures.

source: Ved deling av arbeidsplass bør arbeidsflaten rengjøres mellom hver bruker.
sme: Go bargit juogadit bargansaji berre buhtistit olggožiid juohke geavaheaddji gaskkas.

source: Kontaktreduserende tiltak
sme: Doaibmabijut mat unnidit oktavuođa olbmuid gaskkas

source: Kontaktreduserende tiltak på arbeidsstedet
sme: Doaibmabijut mat unnidit oktavuođa olbmuid gaskkas bargosajis

source: Kontaktreduserende tiltak for å hindre smittespredning er viktig i alle situasjoner og må opprettholdes i alle ledd i møter mellom ansatte, og mellom ansatte og kunder/brukere/klienter.
sme: Doaibmabijut mat unnidit oktavuođa olbmuid gaskkas eastadan dihte njoammuma leavvamis lea dehálaš buot dilálašvuođain ja ferte bisuhuvvot buot deaivvademiin, go bargit deaivvadit, go bargit

source: Det bør holdes minst én meters avstand mellom personer gjennom hele arbeidsdagen.
sme: Berre doallat unnimus ovtta mehtera gaskka eará olbmuide olles bargobeaivvi.
